alefragnani.project-manager
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
cweijan.dbclient-jdbc
cweijan.vscode-mysql-client2
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.vscode-mysql
github.copilot-chat
github.github-vscode-theme
jkjustjoshing.vscode-text-pastry
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-vscode.live-server
onecentlin.laravel-blade
pkief.material-icon-theme
ritwickdey.liveserver
shufo.vscode-blade-formatter
tomoki1207.pdf
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
xabikos.javascriptsnippets
xdebug.php-debug
zhuangtongfa.material-theme
